#У репозиторії python-hw-1 стоворити файл calculate.py який повинен місти программу вирішення базових арифметичних операцій.
#Програма повинна зчитувати аргументи командної строки і виконувати арифметичні операції. 
#За допомогою модуля sys.
#Необхідна підтримка 4 базових арифметичних операцій: +, -, *, /
#додавання, віднімання, множення, ділення.
#Результат виконання арифметичної операції потрібно виводити у консоль.
#Программа повинна адекватно оброблювати помилки.
#Программа повинна запускатись наступним чином: python calculate.py 2 + 2
#Тестові запуски:
#python calculate.py 2 + 2 -> 4
#python calculate.py 2 - 200 -> -198
#python calculate.py 2 * 8 -> 16
#python calculate.py 200 / 2 -> 100
#Оцінка: 25 балів

